
/* Class = "NSWindow"; title = "Experimental Settings"; ObjectID = "1"; */
"1.title" = "Experimentele instellingen";

/* Class = "NSTabViewItem"; label = "Global Settings"; ObjectID = "223"; */
"223.label" = "Algemene instellingen";

/* Class = "NSTabViewItem"; label = "Global Filters"; ObjectID = "224"; */
"224.label" = "Algemene filters";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Bandwidth limit value"; ObjectID = "237"; */
"237.ibExternalAccessibilityDescription" = "Waarde van bandbreedtelimiet";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Disk image segment size value"; ObjectID = "246"; */
"246.ibExternalAccessibilityDescription" = "Waarde van segmentgrootte van schijfkopie";

/* Class = "NSTextFieldCell"; title = "MB per segment"; ObjectID = "267"; */
"267.title" = "MB per segment";

/* Class = "NSButtonCell"; title = "Segment read-only disk images:"; ObjectID = "269"; */
"269.title" = "Segmenteer alleen-lezen-schijfkopieën:";

/* Class = "NSTextFieldCell"; title = "If you are transferring data over a slow WAN connection, and that data is not particularly compressable, you may see a performance boost with a delta-transfer algorithm. You may also see a performance boost with this option if you are transferring very large files with very minor changes, especially appended data. This option is only applicable to file-level backups and does not carry over to scheduled tasks."; ObjectID = "273"; */
"273.title" = "Als u gegevens overzet via een trage WAN-verbinding, en compressie niet veel oplevert, krijgt u mogelijk betere prestaties met een delta-overdrachtalgoritme. U krijgt mogelijk ook betere prestaties met deze optie als u zeer grote bestanden met zeer kleine wijzigingen overzet, in het bijzonder bij toegevoegde gegevens. Deze optie is alleen van toepassing op reservekopieën op bestandsniveau en niet op geplande taken.";

/* Class = "NSButtonCell"; title = "Use a delta-transfer algorithm for network transfers"; ObjectID = "275"; */
"275.title" = "Gebruik een delta-overdrachtalgoritme voor netwerkoverdrachten";

/* Class = "NSTextFieldCell"; title = "KB/s"; ObjectID = "276"; */
"276.title" = "KB/s";

/* Class = "NSButtonCell"; title = "Globally limit disk and network usage to:"; ObjectID = "279"; */
"279.title" = "Beperk alle schijf- en netwerkgebruik tot:";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "CCC filter value"; ObjectID = "339"; */
"339.ibExternalAccessibilityDescription" = "Waarde van CCC-filter";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add custom filter"; ObjectID = "344"; */
"344.ibExternalAccessibilityDescription" = "Voeg aangepaste filter toe";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove selected filter"; ObjectID = "345"; */
"345.ibExternalAccessibilityDescription" = "Verwijder geselecteerde filter";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Documentation for custom filters"; ObjectID = "348"; */
"348.ibExternalAccessibilityDescription" = "Documentatie voor aangepaste filters";

/* Class = "NSTextFieldCell"; title = "Most of these globally-defined filters are defined in the documentation (click the \"?\" button below). While many of these are designed to reduce error messages, many of them are here to protect your OS in cases where you select the startup disk as the destination. YOU CAN HARM YOUR OS BY REMOVING THESE FILTERS AND SUBSEQUENTLY RUNNING A BACKUP TASK WITH YOUR STARTUP DISK AS THE DESTINATION. Use care when removing any filters from this list!\n\n\"CCC filter\": If you want to match an item via an absolute path, this should start with a \"/\". You can also add wildcards. Browse the default entries for examples. Filters defined here will suppress the items in the task filter window.\n\n\"Exclude/protect ... when the source/destination is the startup disk\": These settings are similar to the more generic options, but allow you to impose these filters only when the startup disk is selected. For example, /dev is only protected when the destination is the startup disk, otherwise it is treated like an ordinary folder."; ObjectID = "354"; */
"354.title" = "De meeste van deze algemeen gedefinieerde filters zijn gedefinieerd in de documentatie (klik hieronder op de knop “?”). Hoewel veel van deze filters zijn ontworpen om minder foutberichten te krijgen, dienen vele filters om het OS te beschermen in gevallen waarbij u de opstartschijf selecteert als het doel. U KUNT HET OS BESCHADIGEN DOOR DEZE FILTERS TE VERWIJDEREN EN LATER EEN RESERVEKOPIETAAK MET DE OPSTARTSCHIJF ALS HET DOEL UIT TE VOEREN. Wees voorzichtig wanneer u filters uit deze lijst verwijdert!\n\n\"CCC-filter\" en \"Rsync-filter\": Als u een absoluut pad voor een onderdeel wilt gebruiken, moet het beginnen met een “/”. U kunt ook jokertekens toevoegen. Plaats een “/” aan het einde van het onderdeel om alleen mappen als resultaat te krijgen (alleen van toepassing op de rsync-filter). Zoek in de standaardvermeldingen naar voorbeelden. De hier gedefinieerde filters worden mogelijk niet weerspiegeld in de lijst met te kopiëren onderdelen.\n\n“Negeer/bescherm... wanneer de bron/het doel de opstartschijf is”: Deze instellingen zijn vergelijkbaar met de meer algemene opties maar hiermee kunt u deze filters alleen toepassen wanneer de opstartschijf is geselecteerd. Voorbeeld: /dev wordt alleen beschermd wanneer het doel de opstartschijf is. Anders wordt deze map behandeld als een gewone map.";

/* Class = "NSButtonCell"; title = "Exclude this item when the source is the startup disk"; ObjectID = "355"; */
"355.title" = "Negeer dit onderdeel als de bron de opstartschijf is";

/* Class = "NSButtonCell"; title = "Revert to Defaults"; ObjectID = "358"; */
"358.title" = "Standaardinstellingen";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "359"; */
"359.title" = "Pas toe";

/* Class = "NSButtonCell"; title = "Protect this item from being deleted if the destination is the startup disk"; ObjectID = "360"; */
"360.title" = "Bescherm dit onderdeel tegen verwijdering als het doel de opstartschijf is";

/* Class = "NSTextFieldCell"; title = "CCC filter expression:"; ObjectID = "361"; */
"361.title" = "CCC-filter:";

/* Class = "NSButtonCell"; title = "Protect this item from being deleted on the destination"; ObjectID = "363"; */
"363.title" = "Bescherm dit onderdeel tegen verwijdering op het doel";

/* Class = "NSButtonCell"; title = "Exclude this item from every backup task"; ObjectID = "364"; */
"364.title" = "Negeer dit onderdeel bij elke reservekopietaak";

/* Class = "NSButtonCell"; title = "Hide this item on the destination"; ObjectID = "365"; */
"365.title" = "Verberg dit onderdeel op het doel";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "370"; */
"370.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "LOG_TASK_ENGINEER"; ObjectID = "2fC-oz-t5u"; */
"2fC-oz-t5u.title" = "LOG_TASK_ENGINEER";

/* Class = "NSTextFieldCell"; title = "Archive folder name format:"; ObjectID = "6kO-6i-g7f"; */
"6kO-6i-g7f.title" = "Structuur van naam van archiefmap:";

/* Class = "NSButtonCell"; title = "LOG_FILTER"; ObjectID = "Bsy-Oi-Y2A"; */
"Bsy-Oi-Y2A.title" = "LOG_FILTER";

/* Class = "NSTextFieldCell"; title = "(1-9, 9 is most compressed)"; ObjectID = "ESH-MH-MaQ"; */
"ESH-MH-MaQ.title" = "(1-9, 9 is meest gecomprimeerd)";

/* Class = "NSButtonCell"; title = "LOG_EXTERNALTASK"; ObjectID = "Gbx-6c-jTx"; */
"Gbx-6c-jTx.title" = "LOG_EXTERNALTASK";

/* Class = "NSTextFieldCell"; title = "DEBUG LOGGING"; ObjectID = "Ijc-ML-0Cl"; */
"Ijc-ML-0Cl.title" = "LOGBESTANDEN VAN FOUTOPSPORING";

/* Class = "NSButtonCell"; title = "LOG_XPC"; ObjectID = "JKZ-vb-Dpn"; */
"JKZ-vb-Dpn.title" = "LOG_XPC";

/* Class = "NSButtonCell"; title = "LOG_SIMPLESMTP"; ObjectID = "KAl-Op-SVY"; */
"KAl-Op-SVY.title" = "LOG_SIMPLESMTP";

/* Class = "NSButtonCell"; title = "Don't create transient snapshots on the source volume"; ObjectID = "LEb-Ra-HOK"; */
"LEb-Ra-HOK.title" = "Maak geen tijdelijke momentopnamen op het bronvolume";

/* Class = "NSTextFieldCell"; title = "Default"; ObjectID = "Mlh-vW-jev"; */
"Mlh-vW-jev.title" = "Standaard";

/* Class = "NSTextFieldCell"; title = "File copier CPU priority:"; ObjectID = "P2Q-SE-ATE"; */
"P2Q-SE-ATE.title" = "CPU-prioriteit bestandskopieën:";

/* Class = "NSButtonCell"; title = "Use \"CCC Backup Task\" as a non-persistent, default ad hoc task"; ObjectID = "Pvk-V7-Gl8"; */
"Pvk-V7-Gl8.title" = "Gebruik ‘CCC-reservekopietaak’ als niet-blijvende, standaard ad-hoctaak";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "/path/to/item"; ObjectID = "RGL-vG-7YE"; */
"RGL-vG-7YE.ibShadowedIsNilPlaceholder" = "/pad/naar/onderdeel";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Archive Name Format"; ObjectID = "Sjp-Rv-998"; */
"Sjp-Rv-998.ibExternalAccessibilityDescription" = "Structuur van archiefnaam";

/* Class = "NSButtonCell"; title = "LOG_DISKCONTROLLER"; ObjectID = "T4M-hf-CM4"; */
"T4M-hf-CM4.title" = "LOG_DISKCONTROLLER";

/* Class = "NSTextFieldCell"; title = "Compression level:"; ObjectID = "WUx-hv-Tdz"; */
"WUx-hv-Tdz.title" = "Compressieniveau alleen-lezen-schijfkopie:";

/* Class = "NSButtonCell"; title = "LOG_SSHAUTH"; ObjectID = "XCy-vz-cgG"; */
"XCy-vz-cgG.title" = "LOG_SSHAUTH";

/* Class = "NSButtonCell"; title = "Use the experimental file copier"; ObjectID = "YAp-pb-4SE"; */
"YAp-pb-4SE.title" = "Gebruik de experimentele kopieerfunctie voor bestanden";

/* Class = "NSButtonCell"; title = "LOG_KEYCHAIN"; ObjectID = "ZhC-Zn-vKl"; */
"ZhC-Zn-vKl.title" = "LOG_KEYCHAIN";

/* Class = "NSButtonCell"; title = "LOG_EXTERNALTASK_OUTPUT"; ObjectID = "aOO-va-p9g"; */
"aOO-va-p9g.title" = "LOG_EXTERNALTASK_OUTPUT";

/* Class = "NSButtonCell"; title = "LOG_HELPER_CONTROLLER"; ObjectID = "bNC-yt-EWa"; */
"bNC-yt-EWa.title" = "LOG_HELPER_CONTROLLER";

/* Class = "NSButtonCell"; title = "Use an \"in place\" transfer procedure"; ObjectID = "cR5-gz-50O"; */
"cR5-gz-50O.title" = "Gebruik procedure voor “volledige” overdracht";

/* Class = "NSButtonCell"; title = "LOG_UPDATING"; ObjectID = "e3m-8o-Z3s"; */
"e3m-8o-Z3s.title" = "LOG_UPDATING";

/* Class = "NSButtonCell"; title = "LOG_SCHEDULING"; ObjectID = "f6b-dQ-hIn"; */
"f6b-dQ-hIn.title" = "LOG_SCHEDULING";

/* Class = "NSButtonCell"; title = "LOG_USER_AGENT"; ObjectID = "gUV-U2-6HY"; */
"gUV-U2-6HY.title" = "LOG_USER_AGENT";

/* Class = "NSButtonCell"; title = "LOG_REGISTRATION"; ObjectID = "gif-nR-isd"; */
"gif-nR-isd.title" = "LOG_REGISTRATION";

/* Class = "NSButtonCell"; title = "This is a system item"; ObjectID = "mjX-PX-8fD"; */
"mjX-PX-8fD.title" = "Dit is een systeemonderdeel";

/* Class = "NSButtonCell"; title = "LOG_DISKS"; ObjectID = "oSH-mX-Ia8"; */
"oSH-mX-Ia8.title" = "LOG_DISKS";

/* Class = "NSTextFieldCell"; title = "To prevent overwriting a good backup file with a corrupted file on the source, CCC uses a special file copying procedure called an \"atomic\" copy. If a file has changed since the last backup, it will be copied to the destination using a temporary filename, e.g. .filename.XXXXXX. When CCC has finished copying the file successfully, CCC deletes (or archives) the older version on the destination, then renames the updated file to the correct filename.\n\nSome devices (such as those that use a proprietary deduplication technique or data shuffling) perform poorly when using this technique to transfer files, and may show better performance when using an \"in place\" transfer instead."; ObjectID = "qH0-yV-CiG"; */
"qH0-yV-CiG.title" = "Om te voorkomen dat een goed reservekopiebestand wordt overschreven door een beschadigd bestand op de bron, gebruikt CCC een speciale procedure voor het kopiëren van bestanden, genaamd “atomische” kopie. Als een bestand is gewijzigd sinds de laatste reservekopie, wordt het gekopieerd naar het doel met een tijdelijke bestandsnaam, zoals .bestandsnaam.XXXXXX. Wanneer CCC klaar is met het kopiëren van het bestand, verwijdert (of archiveert) CCC de oudere versie op het doel en wijzigt het dan de naam van het bijgewerkte bestand in de juiste bestandsnaam.\n\nEnkele apparaten (zoals deze met een eigen techniek voor ontdubbeling of voor om en om toevoeging van gegevens) leveren mindere prestaties wanneer deze techniek wordt gebruikt om bestanden over te zetten en leveren mogelijk betere prestaties bij een “volledige” overdracht.";

/* Class = "NSButtonCell"; title = "LOG_RSYNC_AUDITING"; ObjectID = "rUy-sT-r0N"; */
"rUy-sT-r0N.title" = "LOG_RSYNC_AUDITING";

/* Class = "NSButtonCell"; title = "LOG_TASK_CONFIG"; ObjectID = "rd9-T1-gi3"; */
"rd9-T1-gi3.title" = "LOG_TASK_CONFIG";

/* Class = "NSButtonCell"; title = "LOG_NETWORK"; ObjectID = "wpy-kk-ssK"; */
"wpy-kk-ssK.title" = "LOG_NETWORK";

/* Class = "NSButtonCell"; title = "LOG_TASK_EDITOR"; ObjectID = "xER-SQ-SvN"; */
"xER-SQ-SvN.title" = "LOG_TASK_EDITOR";

/* Class = "NSButtonCell"; title = "LOG_FILESYSTEMITEM"; ObjectID = "xRH-hm-NtC"; */
"xRH-hm-NtC.title" = "LOG_FILESYSTEMITEM";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Read-only disk image compression level"; ObjectID = "xv1-AC-FEU"; */
"xv1-AC-FEU.ibExternalAccessibilityDescription" = "Compressieniveau alleen-lezen-schijfkopie";

/* Class = "NSButtonCell"; title = "Don't hide mounted disk images from the Finder"; ObjectID = "yKO-ll-CZu"; */
"yKO-ll-CZu.title" = "Verberg geen geactiveerde schijfkopieën in de Finder";

/* Class = "NSButtonCell"; title = "LOG_TASK_MANAGER"; ObjectID = "zUU-BR-uCk"; */
"zUU-BR-uCk.title" = "LOG_TASK_MANAGER";
